/* Event count result - with no outcome */
"%@ - %@ events" = "%1$@ - %2$@ events";

/* Event count result - 1 - with no outcome */
"%@ - 1 event" = "%@ - 1 event";

/* Event count result - with outcome */
"%@ of %@ successful" = "%1$@ of %2$@ successful";

/* + - Goals For */
"+" = "+";

/* +/- - Goal Difference */
"+/-" = "+/-";

/* - - Goals Against */
"-" = "-";

/* Select teams description label text second line - full access */
"\nWith your full access subscription you can view all data for all matches. By selecting teams below you will receive push notifications for those team's matches in the competitions covered by the app." = "\nWith your full access subscription you can view all data for all matches. By selecting teams below you will receive push notifications for those team's matches in the competitions covered by the app.";

/* Select teams description label text second line */
"\nYou'll be able to view all data and receive push notifications for your selected team's matches in the competitions covered by the app." = "\nYou'll be able to view all data and receive push notifications for your selected team's matches in the competitions covered by the app.";

/* About the App */
"About the App" = "About the App";

/* Academy */
"Academy" = "Academy";

/* Subscription Description - upgrade via match */
"Access to the %@ v %@ match is not available under your current %@ subscription.\n\nAll subscriptions have a one calendar year duration from the date of purchase.\n\nTo upgrade your subscription, please choose one of the options below:" = "Access to the %1$@ v %2$@ match is not available under your current %3$@ subscription.\n\nAll subscriptions have a one calendar year duration from the date of purchase.\n\nTo upgrade your subscription, please choose one of the options below:";

/* Add to Followed Teams */
"Add to Followed Teams" = "Add to Followed Teams";

/* Add to Supported Teams */
"Add to Supported Teams" = "Add to Supported Teams";

/* AET */
"AET" = "AET";

/* After Extra Time */
"After Extra Time" = "After Extra Time";

/* After Extra Time & Penalties: %@-%@ */
"After Extra Time & Penalties: %@-%@" = "After Extra Time & Penalties: %1$@-%2$@";

/* All Matches */
"All Matches" = "All Matches";

/* All Teams */
"All Teams" = "All Teams";

/* Analysis */
"Analysis" = "Analysis";

/* Settings - App Introduction */
"App Introduction" = "App Introduction";

/* App Patron */
"App Patron" = "App Patron";

/* Argument */
"Argument" = "Argument";

/* Articles */
"Articles" = "Articles";

/* assist */
"assist" = "assist";

/* Backpass */
"Backpass" = "Backpass";

/* Ball Recovery */
"Ball Recovery" = "Ball Recovery";

/* Big Chance */
"Big Chance" = "Big Chance";

/* Block By Hand */
"Block By Hand" = "Block By Hand";

/* Can't connect to App Store - title */
"Can't connect to App Store" = "Can't connect to App Store";

/* Cancel */
"Cancel" = "Cancel";

/* Chalkboard from another match */
"Chalkboard from another match" = "Chalkboard from another match";

/* Choose competition */
"Choose competition" = "Choose competition";

/* Choose competitions */
"Choose competitions" = "Choose competitions";

/* Choose player */
"Choose player" = "Choose player";

/* Choose team */
"Choose team" = "Choose team";

/* Choose teams */
"Choose teams" = "Choose teams";

/* Subscription Settings action - Choose your competitions */
"Choose your competitions" = "Choose your competitions";

/* Choose Your Teams */
"Choose Your Teams" = "Choose Your Teams";

/* Subscription Settings action - Choose your teams */
"Choose your teams" = "Choose your teams";

/* Clearance */
"Clearance" = "Clearance";

/* Close */
"Close" = "Close";

/* Compare */
"Compare" = "Compare";

/* Compare - App Intro 2 */
"Compare team v team and player v player to go beyond subjective opinion of who had a good game." = "Compare team v team and player v player to go beyond subjective opinion of who had a good game.";

/* Compare Teams */
"Compare Teams" = "Compare Teams";

/* Competitions */
"Competitions" = "Competitions";

/* Continue */
"Continue" = "Continue";

/* Cross */
"Cross" = "Cross";

/* Crowd Interaction */
"Crowd Interaction" = "Crowd Interaction";

/* D - Drawn */
"D" = "D";

/* Dangerous Play */
"Dangerous Play" = "Dangerous Play";

/* Defenders */
"Defenders" = "Defenders";

/* Deflected */
"Deflected" = "Deflected";

/* Direct Free Kick */
"Direct Free Kick" = "Direct Free Kick";

/* Dissent */
"Dissent" = "Dissent";

/* Dive */
"Dive" = "Dive";

/* Double Tap to select a 15 minute period */
"Double Tap to select a 15 minute period" = "Double Tap to select a 15 minute period";

/* Drag with one finger to move only the left or right handle */
"Drag with one finger to move only the left or right handle" = "Drag with one finger to move only the left or right handle";

/* Settings - Email us */
"Email us" = "Email us";

/* Encroachment */
"Encroachment" = "Encroachment";

/* Enjoy! */
"Enjoy!" = "Enjoy!";

/* Entering Field of Play */
"Entering Field of Play" = "Entering Field of Play";

/* Errors */
"Errors" = "Errors";

/* Event Key */
"Event Key" = "Event Key";

/* Excessive Celebration */
"Excessive Celebration" = "Excessive Celebration";

/* Expires */
"Expires" = "Expires";

/* Settings - FAQ */
"FAQ" = "FAQ";

/* Fast Break */
"Fast Break" = "Fast Break";

/* Fight */
"Fight" = "Fight";

/* Settings - Follow @StatsZone on Twitter */
"Follow @StatsZone on Twitter" = "Follow @StatsZone on Twitter";

/* Followed Teams */
"Followed Teams" = "Followed Teams";

/* Forwards */
"Forwards" = "Forwards";

/* Foul */
"Foul" = "Foul";

/* Foul and Abusive Language */
"Foul and Abusive Language" = "Foul and Abusive Language";

/* Free Kick / Penalty */
"Free Kick / Penalty" = "Free Kick / Penalty";

/* From Corner */
"From Corner" = "From Corner";

/* From Free Kick */
"From Free Kick" = "From Free Kick";

/* FT */
"FT" = "FT";

/* FTET */
"FTET" = "FTET";

/* Full Access */
"Full Access" = "Full Access";

/* Full Time */
"Full Time" = "Full Time";

/* Full Time Extra Time */
"Full Time Extra Time" = "Full Time Extra Time";

/* Get started */
"Get started" = "Get started";

/* Goal */
"Goal" = "Goal";

/* Goal Assist */
"Goal Assist" = "Goal Assist";

/* Goal Buildup */
"Goal Buildup" = "Goal Buildup";

/* Goalkeeper */
"Goalkeeper" = "Goalkeeper";

/* Goals & Penalties */
"Goals & Penalties" = "Goals & Penalties";

/* Half Time */
"Half Time" = "Half Time";

/* Half Time Extra Time */
"Half Time Extra Time" = "Half Time Extra Time";

/* Handball */
"Handball" = "Handball";

/* Handling On Line */
"Handling On Line" = "Handling On Line";

/* Header */
"Header" = "Header";

/* Hint */
"Hint…" = "Hint…";

/* HT */
"HT" = "HT";

/* HTET */
"HTET" = "HTET";

/* Image */
"Image" = "Image";

/* In addition to what is provided in One Team, this option also provides full access to a chosen competition's matches. */
"In addition to what is provided in One Team, this option also provides full access to a chosen competition's matches." = "In addition to what is provided in One Team, this option also provides full access to a chosen competition's matches.";

/* In Depth Stats */
"In Depth Stats" = "In Depth Stats";

/* Individual Player Stats */
"Individual Player Stats" = "Individual Player Stats";

/* Individual Players */
"Individual Players" = "Individual Players";

/* Injury */
"Injury" = "Injury";

/* Intentional Assist */
"Intentional Assist" = "Intentional Assist";

/* Interception */
"Interception" = "Interception";

/* Keeper Touched */
"Keeper Touched" = "Keeper Touched";

/* kickoff */
"kickoff" = "kickoff";

/* Kickoff */
"Kickoff" = "Kickoff";

/* L - Lost */
"L" = "L";

/* Leaving Field of Play */
"Leaving Field of Play" = "Leaving Field of Play";

/* Led to Goal */
"Led to Goal" = "Led to Goal";

/* Led to Shot */
"Led to Shot" = "Led to Shot";

/* Left Foot */
"Left Foot" = "Left Foot";

/* Settings - Legals */
"Legals" = "Legals";

/* lineup */
"lineup" = "lineup";

/* Live data and push notifications for a single team only. */
"Live data and push notifications for a single team only." = "Live data and push notifications for a single team only.";

/* Lob */
"Lob" = "Lob";

/* Subscription Settings action - Upgrade to App Patron */
"Love the app? Upgrade your status to App Patron" = "Love the app? Upgrade your status to App Patron";

/* Subscription Settings action - Manage subscription */
"Manage subscription" = "Manage subscription";

/* match */
"match" = "match";

/* Match Summary */
"Match Summary" = "Match Summary";

/* Match update failed. Please check your network connection and try again. */
"Match update failed. Please check your network connection and try again." = "Match update failed. Please check your network connection and try again.";

/* Matches */
"Matches" = "Matches";

/* matches only */
"matches only" = "matches only";

/* Midfielders */
"Midfielders" = "Midfielders";

/* My Teams */
"My Teams" = "My Teams";

/* None */
"None" = "None";

/* Not now */
"Not now" = "Not now";

/* Notification */
"Notification" = "Notification";

/* Notifications */
"Notifications" = "Notifications";

/* Off The Ball Foul */
"Off The Ball Foul" = "Off The Ball Foul";

/* OK */
"OK" = "OK";

/* Ok */
"Ok" = "Ok";

/* One Competition & One Team */
"One Competition & One Team" = "One Competition & One Team";

/* One Team */
"One Team" = "One Team";

/* Open Play */
"Open Play" = "Open Play";

/* Subscription Updated - message */
"Open the Settings tab to customise and view the details of your subscription." = "Open the Settings tab to customise and view the details of your subscription.";

/* Settings - Opta Data License */
"Opta Data License" = "Opta Data License";

/* Option */
"Option" = "Option";

/* Other */
"Other" = "Other";

/* Other Body Part */
"Other Body Part" = "Other Body Part";

/* Other match in another competition or season */
"Other match in another competition or season" = "Other match in another competition or season";

/* Other match in same competition */
"Other match in same competition" = "Other match in same competition";

/* Other Reason */
"Other Reason" = "Other Reason";

/* Other Teams */
"Other Teams" = "Other Teams";

/* Overall */
"Overall" = "Overall";

/* P - Played */
"P" = "P";

/* Penalty abbreviation - p */
"p" = "p";

/* Pass Combination */
"Pass Combination" = "Pass Combination";

/* Pass combo event count results */
"Passes to %@ (%@ events)" = "Passes to %1$@ (%2$@ events)";

/* Pass combo event count result - 1 */
"Passes to %@ (1 event)" = "Passes to %@ (1 event)";

/* Penalty Missed */
"Penalty Missed" = "Penalty Missed";

/* Penalty Shoot Out: %@-%@ */
"Penalty Shoot Out: %@-%@" = "Penalty Shoot Out: %1$@-%2$@";

/* Pens */
"Pens" = "Pens";

/* Persistent Infringement */
"Persistent Infringement" = "Persistent Infringement";

/* Pinch with two fingers to select a specific time period */
"Pinch with two fingers to select a specific time period" = "Pinch with two fingers to select a specific time period";

/* Players */
"Players" = "Players";

/* Can't connect to App Store - message */
"Please ensure you have a working internet connection and try again." = "Please ensure you have a working internet connection and try again.";

/* Welcome to Stats Zone - message */
"Previous season matches can be viewed for free, you can browse the archive in the Competitions tab.\n\nPlease consider purchasing a subscription to access this season's matches and support the app!" = "Previous season matches can be viewed for free, you can browse the archive in the Competitions tab.\n\nPlease consider purchasing a subscription to access this season's matches and support the app!";

/* Privacy Policy */
"Privacy Policy" = "Privacy Policy";

/* Pro */
"Pro" = "Pro";

/* Professional Foul */
"Professional Foul" = "Professional Foul";

/* No comment provided by engineer. */
"Provides access to %@" = "Provides access to %@";

/* Provides access to %@ matches only */
"Provides access to %@ matches only" = "Provides access to %@ matches only";

/* PSO */
"PSO" = "PSO";

/* Pt - Points */
"Pt" = "Pt";

/* Purchasing… */
"Purchasing…" = "Purchasing…";

/* Read on the web */
"Read on the web" = "Read on the web";

/* Referee Abuse */
"Referee Abuse" = "Referee Abuse";

/* Remove */
"Remove" = "Remove";

/* Requesting restore… */
"Requesting restore…" = "Requesting restore…";

/* Restore Complete - title */
"Restore Complete" = "Restore Complete";

/* Subscription Settings action - Restore purchases */
"Restore purchases" = "Restore purchases";

/* Right Foot */
"Right Foot" = "Right Foot";

/* Same match, different chalkboard type */
"Same match, different chalkboard type" = "Same match, different chalkboard type";

/* Same match, same chalkboard type */
"Same match, same chalkboard type" = "Same match, same chalkboard type";

/* Scramble */
"Scramble" = "Scramble";

/* season */
"season" = "season";

/* See All */
"See All" = "See All";

/* Select competitions description label text first line */
"Select %@ competitions from the list below. You'll be able to view data for all matches in each of those competitions." = "Select %@ competitions from the list below. You'll be able to view data for all matches in each of those competitions.";

/* Select teams description label text first line */
"Select %@ teams from the list below." = "Select %@ teams from the list below.";

/* Select competitions description label text first line (one team) */
"Select a competition from the list below, you'll be able to view data for all matches in that competition." = "Select a competition from the list below, you'll be able to view data for all matches in that competition.";

/* Select teams description label text first line (one team) */
"Select a team from the list below." = "Select a team from the list below.";

/* Set Piece */
"Set Piece" = "Set Piece";

/* Settings */
"Settings" = "Settings";

/* Share direct using apps you have installed or save to your Photos app for more options */
"Share direct using apps you have installed or save to your Photos app for more options" = "Share direct using apps you have installed or save to your Photos app for more options";

/* Shot */
"Shot" = "Shot";

/* Shot Assist */
"Shot Assist" = "Shot Assist";

/* Show %@ matches */
"Show %@ matches" = "Show %@ matches";

/* Sign up to our newsletter */
"Sign up to our newsletter" = "Sign up to our newsletter";

/* Single Tap to select a match period (e.g. first half) */
"Single Tap to select a match period (e.g. first half)" = "Single Tap to select a match period (e.g. first half)";

/* Six Second Violation */
"Six Second Violation" = "Six Second Violation";

/* Spitting */
"Spitting" = "Spitting";

/* stats */
"stats" = "stats";

/* Settings - Stats Zone Blog */
"Stats Zone Blog" = "Stats Zone Blog";

/* Subscription Description - new subscription */
"Stats Zone is an independent app and relies entirely on direct revenue from people like you.\n\nA subscription is required to access live matches and all matches in a league or competition which is still in progress. All subscriptions have a one calendar year duration from the date of purchase.\n\nPlease choose the option that best suits your interest level in football:" = "Stats Zone is an independent app and relies entirely on direct revenue from people like you.\n\nA subscription is required to access live matches and all matches in a league or competition which is still in progress. All subscriptions have a one calendar year duration from the date of purchase.\n\nPlease choose the option that best suits your interest level in football:";

/* Depth - App Intro 1 */
"Stats Zone is the most in-depth live football stats app available.\nAnalyse every shot, pass, take-on, tackle, foul and much more." = "Stats Zone is the most in-depth live football stats app available.\nAnalyse every shot, pass, take-on, tackle, foul and much more.";

"Analyse every shot, pass, take-on, tackle, foul and much more" = "Analyse every shot, pass, take-on, tackle, foul and much more";
"Compare team v team and player v player" = "Compare team v team and player v player";
"Save chalkboard images or post them directly to your followers" = "Save chalkboard images or post them directly to your followers";

/* Subscription Settings action - Subscribe now */
"Subscribe now" = "Subscribe now";

/* Subscribe Now! */
"Subscribe Now!" = "Subscribe Now!";

/* Settings - Subscription */
"Subscription" = "Subscription";

/* Subscription Required */
"Subscription Required" = "Subscription Required";

/* Subscription Successful! */
"Subscription Successful!" = "Subscription Successful!";

/* Subscription Updated - title */
"Subscription Updated" = "Subscription Updated";

/* Substitutes */
"Substitutes" = "Substitutes";

/* Success */
"Success" = "Success";

/* Settings - Support & Feedback */
"Support & Feedback" = "Support & Feedback";

/* Supported Teams */
"Supported Teams" = "Supported Teams";

/* Swerving */
"Swerving" = "Swerving";

/* Table */
"Table" = "Table";

/* Tactical */
"Tactical" = "Tactical";

/* Take-Ons */
"Take-Ons" = "Take-Ons";

/* Lineup one time tap prompt - message */
"Tap on a player name to see their dashboard & full match stats." = "Tap on a player name to see their dashboard & full match stats.";

/* All Matches Date Label one time tap prompt - message */
"Tap on the date to jump back to the most recent matches." = "Tap on the date to jump back to the most recent matches.";

/* Tap the 'X' to reset to the full match selection */
"Tap the 'X' to reset to the full match selection" = "Tap the 'X' to reset to the full match selection";

/* Team Comparison */
"Team Comparison" = "Team Comparison";

/* Team Notifications */
"Team Notifications" = "Team Notifications";

/* Teams */
"Teams" = "Teams";

/* Teams & Matches */
"Teams & Matches" = "Teams & Matches";

/* Terms & Conditions */
"Terms & Conditions" = "Terms & Conditions";

/* text */
"text" = "text";

/* Restore Complete - message */
"The restore request completed, no additional active subscriptions were returned." = "The restore request completed, no additional active subscriptions were returned.";

/* The update did not succeed, displayed information may be out of date. */
"The update did not succeed, displayed information may be out of date." = "The update did not succeed, displayed information may be out of date.";

/* Throw-in Set Piece */
"Throw-in Set Piece" = "Throw-in Set Piece";

/* Time Wasting */
"Time Wasting" = "Time Wasting";

/* Timeline */
"Timeline" = "Timeline";

/* title */
"title" = "title";

/* to - Pass combination string */
"to" = "to";

/* Too many competitions - title */
"Too many competitions" = "Too many competitions";

/* Too many teams - title */
"Too many teams" = "Too many teams";

/* Triple Tap to select a 5 minute period */
"Triple Tap to select a 5 minute period" = "Triple Tap to select a 5 minute period";

/* Try out a match */
"Try out a match" = "Try out a match";

/* Tutorial */
"Tutorial" = "Tutorial";

/* Unable to download articles */
"Unable to download articles" = "Unable to download articles";

/* Unable to make payment - title */
"Unable to make payment" = "Unable to make payment";

/* Unlocks everything. Live data for all matches and push notifications for up to five teams. */
"Unlocks everything. Live data for all matches and push notifications for up to five teams." = "Unlocks everything. Live data for all matches and push notifications for up to five teams.";

/* Unlocks everything. Live data for all matches and push notifications for up to ten teams. It is offered to provide a way for those of you who benefit professionally from the app or want to support it in a more substantial way. */
"Unlocks everything. Live data for all matches and push notifications for up to ten teams. It is offered to provide a way for those of you who benefit professionally from the app or want to support it in a more substantial way." = "Unlocks everything. Live data for all matches and push notifications for up to ten teams. It is offered to provide a way for those of you who benefit professionally from the app or want to support it in a more substantial way.";

/* Update Failed - title */
"Update Failed" = "Update Failed";

/* Subscription Settings action - Upgrade to Full Access */
"Upgrade to Full Access" = "Upgrade to Full Access";

/* Used Substitutes */
"Used Substitutes" = "Used Substitutes";

/* Versus - v */
"v" = "v";

/* via @StatsZone */
"via @StatsZone" = "via @StatsZone";

/* Video */
"Video" = "Video";

/* View */
"View" = "View";

/* View App Intro */
"View App Intro" = "View App Intro";

/* View Match */
"View Match" = "View Match";

/* Visit Opta website */
"Visit Opta's website >" = "Visit Opta's website >";

/* W - Won */
"W" = "W";

/* Share - App Intro 3 */
"Want to show off your knowledge? Save chalkboard images or post them directly to your followers." = "Want to show off your knowledge? Save chalkboard images or post them directly to your followers.";

/* Welcome to Stats Zone - title */
"Welcome to Stats Zone!" = "Welcome to Stats Zone!";

/* Subscription description - full access */
"With your subscription you can access every match in the app and can receive push notifications for up to %@ teams - select them in the Settings tab." = "With your subscription you can access every match in the app and can receive push notifications for up to %@ teams - select them in the Settings tab.";

/* World Class */
"World Class" = "World Class";

/* Too many competitions - message (one team) */
"You can select one competition only." = "You can select one competition only.";

/* Too many teams - message (one team) */
"You can select one team only." = "You can select one team only.";

/* Too many competitions - message */
"You can select up to %@ competitions only." = "You can select up to %@ competitions only.";

/* Too many teams - message */
"You can select up to %@ teams only." = "You can select up to %@ teams only.";

/* Subscription description - partial access */
"You can upgrade to access all matches at any time in the Settings tab." = "You can upgrade to access all matches at any time in the Settings tab.";

/* Unable to make payment - message */
"Your account cannot be used to make a purchase at this time. Please check that you have no restrictions activated in the Settings app under General > Restrictions." = "Your account cannot be used to make a purchase at this time. Please check that you have no restrictions activated in the Settings app under General > Restrictions.";

/* Your subscription has been applied successfully. */
"Your subscription has been applied successfully." = "Your subscription has been applied successfully.";




/* -- Stat Event categories -- */
"Shots" = "Shots";
"Passes" = "Passes";
"Attack" = "Attack";
"Defence" = "Defence";
"Fouls" = "Fouls";

/* -- Stat Event titles -- */

"All attempts" = "All attempts";
"Goals" = "Goals";
"On Target" = "On Target";
"Off Target" = "Off Target";
"Blocked" = "Blocked";
"Big Chances Created" = "Big Chances Created";
"Passes Inside Penalty Area" = "Passes Inside Penalty Area";
"Penalty" = "Penalty";
"Own Goals" = "Own Goals";
"Inside Penalty Area" = "Inside Penalty Area";
"Outside Penalty Area" = "Outside Penalty Area";
"Woodwork" = "Woodwork";
"Free Kick" = "Free Kick";
"From Set Play" = "From Set Play";
"From Regular Play" = "From Regular Play";
"From Fast Break" = "From Fast Break";
"From Individual Play" = "From Individual Play";
"Headed" = "Headed";
"Right footed" = "Right footed";
"Left footed" = "Left footed";
"Volley" = "Volley";
"Half Volley" = "Half Volley";
"Overhead" = "Overhead";
"Diving Header" = "Diving Header";
"All" = "All";
"Completed %" = "Completed %";
"Succeeded" = "Succeeded";
"Failed" = "Failed";
"Possession %" = "Possession %";
"Territory %" = "Territory %";
"Received" = "Received";
"Attacking Third" = "Attacking Third";
"Defensive Third" = "Defensive Third";
"Middle Third" = "Middle Third";
"Assists" = "Assists";
"Assists (Open Play)" = "Assists (Open Play)";
"Assists (Set Play)" = "Assists (Set Play)";
"Chances Created" = "Chances Created";
"Chances Created (Open Play)" = "Chances Created (Open Play)";
"Chances Created (Set Play)" = "Chances Created (Set Play)";
"Through Balls" = "Through Balls";
"Backpasses" = "Backpasses";
"Long" = "Long";
"Short" = "Short";
"Forward" = "Forward";
"Backward" = "Backward";
"Square" = "Square";
"Switch of Play" = "Switch of Play";
"Goal Kick" = "Goal Kick";
"Throw-ins" = "Throw-ins";
"All (Dashboard)" = "All (Dashboard)";
"Take-ons" = "Take-ons";
"Ball recoveries" = "Ball recoveries";
"Aerial Duels" = "Aerial Duels";
"Attacking Third Passes" = "Attacking Third Passes";
"Crosses" = "Crosses";
"Corners" = "Corners";
"Offside Passes" = "Offside Passes";
"Tackles" = "Tackles";
"Interceptions" = "Interceptions";
"Blocks" = "Blocks";
"Clearances" = "Clearances";
"Headed Clearances" = "Headed Clearances";
"Blocked Crosses" = "Blocked Crosses";
"Errors leading to shot" = "Errors leading to shot";
"Errors leading to goal" = "Errors leading to goal";
"Committed" = "Committed";
"Suffered" = "Suffered";
"Yellow Cards" = "Yellow Cards";
"Second Yellow Cards" = "Second Yellow Cards";
"Red Cards" = "Red Cards";
"Not Headed" = "Not Headed";
"Goalkeeper Distribution" = "Goalkeeper Distribution";
"Dispossessed" = "Dispossessed";
"o.g." = "o.g.";

/* -- Match Detail datasource titles -- */
"All Stats" = "All Stats";
"Attacking Aerial Duels" = "Attacking Aerial Duels";
"Attacking Dashboard" = "Attacking Dashboard";
"Away Team - Subs Not Used" = "Away Team - Subs Not Used";
"Away Team - Subs Used" = "Away Team - Subs Used";
"Ball Recoveries" = "Ball Recoveries";
"Completed Passes" = "Completed Passes";
"Dashboard" = "Dashboard";
"Defensive Aerial Duels" = "Defensive Aerial Duels";
"Defensive Dashboard" = "Defensive Dashboard";
"Fouls Committed" = "Fouls Committed";
"Fouls Suffered" = "Fouls Suffered";
"Home Team - Subs Not Used" = "Home Team - Subs Not Used";
"Home Team - Subs Used" = "Home Team - Subs Used";
"In Depth Team & Player Stats" = "In Depth Team & Player Stats";
"Influence" = "Influence";
"Key Events" = "Key Events";
"Lineups" = "Lineups";
"Match Info" = "Match Info";
"Pass Combinations From" = "Pass Combinations From";
"Pass Combinations To" = "Pass Combinations To";
"Pass Combinations" = "Pass Combinations";
"Player Influence" = "Player Influence";
"Possession" = "Possession";
"Summary" = "Summary";
"Take Ons" = "Take Ons";
"Team Stats" = "Team Stats";
"Top Players - Attacking Aerial Duels" = "Top Players - Attacking Aerial Duels";
"Top Players - Attacking Third Passes" = "Top Players - Attacking Third Passes";
"Top Players - Ball Recoveries" = "Top Players - Ball Recoveries";
"Top Players - Blocked Crosses" = "Top Players - Blocked Crosses";
"Top Players - Blocks" = "Top Players - Blocks";
"Top Players - Chances Created" = "Top Players - Chances Created";
"Top Players - Clearances" = "Top Players - Clearances";
"Top Players - Corners" = "Top Players - Corners";
"Top Players - Defensive Aerial Duels" = "Top Players - Defensive Aerial Duels";
"Top Players - Fouls Committed" = "Top Players - Fouls Committed";
"Top Players - Fouls Suffered" = "Top Players - Fouls Suffered";
"Top Players - Headed Clearances" = "Top Players - Headed Clearances";
"Top Players - Interceptions" = "Top Players - Interceptions";
"Top Players - Tackles" = "Top Players - Tackles";
"Top Players - Take Ons" = "Top Players - Take Ons";
"Top Players" = "Top Players";

/* -- Competition titles --  */

"Australian A-League" = "Australian A-League";
"Bundesliga" = "Bundesliga";
"Chinese Super League" = "Chinese Super League";
"Euro 2012" = "Euro 2012";
"UEFA European Championships" = "UEFA European Championships";
"La Liga" = "La Liga";
"Ligue 1" = "Ligue 1";
"MLS" = "MLS";
"Premier League" = "Premier League";
"Serie A" = "Serie A";
"UEFA Champions League" = "UEFA Champions League";
"UEFA Europa League" = "UEFA Europa League";
"World Cup" = "World Cup";

/* -- Notification strings --  */
"News Articles" = "News Articles";
"Pre-match facts" = "Pre-match facts";
"Starting Lineups" = "Starting Lineups";
"Match Kickoff" = "Match Kickoff";
"Live Goals" = "Live Goals";
"Half Time Scores" = "Half Time Scores";
"Full Time Scores" = "Full Time Scores";

"Beijing Renhe" = "Beijing Renhe";
"Beijing Sinobo Guoan" = "Beijing Sinobo Guoan";
"Changchun Yatai" = "Changchun Yatai";
"Chongqing Dangdai Lifan" = "Chongqing Dangdai Lifan";
"Dalian Yifang" = "Dalian Yifang";
"Guangzhou Evergrande" = "Guangzhou Evergrande";
"Guangzhou R&F" = "Guangzhou R&F";
"Guizhou Hengfeng" = "Guizhou Hengfeng";
"Hebei China Fortune" = "Hebei China Fortune";
"Henan Jianye" = "Henan Jianye";
"Jiangsu Suning" = "Jiangsu Suning";
"Shandong Luneng" = "Shandong Luneng";
"Shanghai Shenhua" = "Shanghai Shenhua";
"Shanghai SIPG" = "Shanghai SIPG";
"Tianjin Quanjian" = "Tianjin Quanjian";
"Tianjin Teda" = "Tianjin Teda";

"Defensive Third (Succeeded)" = "Defensive Third (Succeeded)";
"Middle Third (Succeeded)" = "Middle Third (Succeeded)";
"Attacking Third (Succeeded)" = "Attacking Third (Succeeded)";
"Inside Penalty Area (Succeeded)" = "Inside Penalty Area (Succeeded)";
"Long (Succeeded)" = "Long (Succeeded)";
"Short (Succeeded)" = "Short (Succeeded)";
"Forward (Succeeded)" = "Forward (Succeeded)";
"Backward (Succeeded)" = "Backward (Succeeded)";
"Square (Succeeded)" = "Square (Succeeded)";
/* No */
"No" = "No";

/* one off payment */
"one off payment" = "one off payment";

/* only */
"only" = "only";

/* Open Settings now */
"Open Settings now" = "Open Settings now";

/* per year */
"per year" = "per year";

/* Purchase Successful! */
"Purchase Successful!" = "Purchase Successful!";

/* Push Notifications */
"Push Notifications" = "Push Notifications";

/* Restore */
"Restore" = "Restore";

/* Subscribe to unlock all competitions */
"Subscribe to unlock all competitions" = "Subscribe to unlock all competitions";

/* The result is not all that matters */
"The result is not all that matters" = "The result is not all that matters";

/* Unlock */
"Unlock" = "Unlock";

/* Unlock competition only */
"Unlock competition only" = "Unlock competition only";

/* Unlock Content */
"Unlock Content" = "Unlock Content";

/* Would you like to receive Stats Zone's stats and analysis via push notifications? */
"Would you like to receive Stats Zone's stats and analysis via push notifications?" = "Would you like to receive Stats Zone's stats and analysis via push notifications?";

/* You can enable push notifications in the Settings app */
"You can enable push notifications in the Settings app" = "You can enable push notifications in the Settings app";

/* Your purchase has been applied successfully. */
"Your purchase has been applied successfully." = "Your purchase has been applied successfully.";

/* Select teams header */
"Get Stats Zone's unique push notifications for matches involving teams you support of follow by selecting them below." = "Get Stats Zone's unique push notifications for matches involving teams you support of follow by selecting them below.";

/* Settings - Share debug info */
"Share debug info" = "Share debug info";
